Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Etter anmodning fra Sámi Journalisttaid Searvi (SJS) ønsker Árja at Sametinget aktivt skal arbeide for å sikre etableringen av et uavhengig fellessamisk mediehus på tvers av landegrenser.
sme: Sámi Journalisttaid Searvvi (SJS) ávžžuhusa vuođul háliida Árja ahte Sámediggi galgá aktiivvalaččat bargat dan ala ahte sihkkarastit sorjjasmeahttun oktasaš sámi mediaviesu ásaheami riikarájiid rastá.

source: Vi viser til Sámi Journalisttaid Searvi sin uttalelse: Sámi Journalisttaid Searvi (SJS) viser til FNs urfolksdeklarasjon og vil peke på at samiske medier ikke har den selvbestemmelse som deklarasjonen skal sikre for urfolk, også det samiske folk.
sme: Mii čujuhit Sámi Journalisttaid Searvvi cealkámuššii: Sámi Journalisttaid Searvi (SJS) čujuha ON eamiálbmotjulggaštussii ja áigu čujuhit ahte sámi mediain ii leat dakkár iešmearrideapmi maid julggaštus galgá eamiálbmogiidda sihkkarastit, maiddái sápmelaččaide.

source: Medier er viktige i samfunnsbyggingen og de er særdeles viktige i styrking og utvikling av språk, kultur og samfunnsliv.
sme: Mediat leat deaŧalaš servodathuksejeaddjit ja dat leat earenoamáš deaŧalačča giela, kultuvrra ja servodateallima nannemis ja ovddideamis.

source: Mediene har selvfølgelig også en særdeles viktig rolle i samfunnsdebatten og styrkingen av demokratiet.
sme: Mediain lea dieđusge maid earenoamáš deaŧalaš rolla servodatdigaštallamis ja demokratiija nannemis.

source: Når våre samepolitiske organer ofte peker på og synliggjør retten til samisk selvbestemmelse, og underbygger denne retten ved å vise til FNs urfolksdeklarasjon, ønsker SJS at Sametingene og Samisk Parlamentarisk Råd igangsetter et arbeid med å løsrive de samiske enhetene fra de nasjonale allmennkringkastingselskapene/public service selskapene (SR, SvT, UR, Yle, NRK) og over tid etablerer et fellessamisk medieselskap som samer selv bestemmer over.
sme: Go min sámepolitihkalaš orgánat dávjá čujuhit ja čalmmustahttet sámi iešmearridanvuoigatvuođa, ja ákkastit dan beali čujuhettiin ON eamiálbmotdeklarašuvdnii, SJS háliida ahte Sámediggi ja Sámi Parlamentáralaš Ráđđi álggahit barggu luvvet sámi ovttadagaid nationála oktasašsáddehat oasusservviin/ public service servviin (SR, SvT, UR, Yle, NRK) ja áiggi badjel ásahit oktasaš sámi mediaoasussearvvi man badjel sápmelaččat ieža mearridit.

source: SJS mener at det finnes flere måter å etablere et fellessamisk mediehus på og sikre det uavhengighet.
sme: SJS oaivvilda ahte gávdnojit eanet vuogit dasa mo ásahivččii oktasaš sámi mediaviesu ja dasa sihkkarasttášii sorjjasmeahttunvuođa.

source: I Finland finansieres Yle gjennom en medieskatt og det er sannsynlig at en slik skatt blir innført i Norge og Sverige også i nær fremtid.
sme: Suomas Yle ruhtaduvvo mediavearuin ja jáhkkimis boahtá dákkár vearru Norgii ja Ruŧŧii lagamus boahtteáiggis.

source: Derfor er det viktig at Sametingene snarest tar opp saken med respektive lands politiske myndigheter for å sikre at en fremtidig medieskatt utformes slik at den også kan bidra til etablering og drift av et uavhengig samisk mediehus.
sme: Danne lea deaŧalaš ahte sámedikkit farggamusat ovddidit ášši iežaset riikka politihkalaš eisseválddiide sihkkarastin dihte ahte boahttevaš mediavearru hábmejuvvo nu ahte maiddái sáhttá váikkuhit sorjjasmeahttun sámi mediaviesu ásaheami ja doaimma farggamusat.

source: Vi utfordrer Sametingene og Samisk Parlamentarisk Råd til å ta tak i dette snarest.
sme: Mii hástalit sámedikkiid ja Sámi Parlamentáralaš Ráđi farggamusat bargagoahtit áššiin.

source: Vi utfordrer også Sametingene og Samisk Parlamentarisk Råd snarest å kartlegge på hvilken måte selvbestemmelse kan styrkes når det gjelder trykte medier og på hvilken måte trykte medier kan styrkes og utvikles på et fellessamisk fundament.
sme: Mii hástalit maid sámedikkiid ja Sámi Parlamentáralaš Ráđi farggamusat kártet guđe láhkái iešmearrideami sáhttá nannet deaddiluvvon mediaid ektui ja guđe láhkái deaddiluvvon mediaid sáhttá nannet ja ovddidit oktasaš sámi vuođuin.

source: Forslag 10: Støtteerklæring til Vest-Papua Sametingets plenumsledelse har møtte Mama Yoseph’s delegasjon som kommer fra øya Vest-Papua.
sme: Evttohus 10: Oarje Papua doarjjacealkámuš Sámedikki dievasčoahkkin jođihanovdagoddi lea deaivvadan Mama Yosepha delegášuvnnain geat bohtet Oarje Papua sullos.

source: Bakgrunn: Bakgrunnen for møtet var at Office of Contemporary Art, Norway hadde invitert denne delegasjonen til avslutningen av utstillingsåpningen «Let the river flow» i begynnelsen av juni.
sme: DUOGÁŠ: Duogáš deaivvadeapmái lei Office of Contemporary Art, Norway geat ledje bovden dán delegašuvnna “Let the river flow” čájáhusráhpan loahpaheami oktavuođas geassemánu álggogeahčen.

source: Da ble det arrangert et avslutningsseminar der blant annet Vest-Papua-delegasjonen fremførte sine utfordringer med hensyn til inngrep.
sme: Dalle lágiduvvui loahpahanseminára gos earet eará Oarje Papua delegašuvdna ovdanbukte iežaset hástalusaid sisabahkkemiid ektui.

source: Nå: I den forbindelse ba Vest-Papua folkets representant om et møte med Sametinget for å fortelle om sine erfaringer.
sme: DÁL: Dán oktavuođas de bivde Oarje Papua álgoálbmot ovddasteaddjit čoahkkima Sámedikkiin muitalan dihtii iežaset vásáhusaid birra.

source: Mama Yoseph Alomang representerer Amungme folket som tradisjonelt eier det landet hvor det uten tillatelse fra folket er etablert gruvevirksomhet.
sme: Mama Yosepha Alomang ovddasta ge Amungme álbmoga geat leat dat árbevirolaš oamasteaddjit dán eatnamis gosa leat ásahan ruvkedoaimmaid lobikeahttá álgoálbmogiin.

source: Freeport-McMoRan Grasberg -gruven er verdens største gull- og kobbergruve, og Rio Tinto -gruppen eier 40 % av aksjene.
sme: Freeport-McMoRan Grasberg ruvki lea máilmmi stuorámus golle- ja veaikeruvki, ja 40% daid ossosiin oamastuvvojit Rio Tinto joavkkus.

source: Vest-Papua ble tvunget under Indonesia i 1963, etter at de var lovet selvstendighet etter å ha vært under Nederlands kolonistyre.
sme: Oarje Paupa bággejuvvui Indonesia vuollásažžan 1963’as, maŋŋá go sidjiide lohpiduvvui iešstivrejupmi maŋŋá go Nederlánda lei sin stivren koloniijan.

source: I dag har Indonesiske myndigheter forbudt det meste av informasjonen og nyhetene om Vest-Papua, og de eneste eksterne representantene som får komme dit er troende.
sme: Odne eanaš dieđut ja ođđasat Oarje Papua birra leat gildojuvvon Indonesia eiseválddiiguin, ja áidna olggobeale ovddasteaddjit geat dohko besset leat oskuovddasteaddjit.

source: Delegasjonen til Vest-Papua fortalte om store maktovergrep og alvorlige brudd på menneskerettighetene. · Drap · Migrasjon: Innvandrere som har som mål å gjøre urbefolkningen til mindretall · Rasediskriminering · Matsikkerhet Mama Yoseph Alomang har selv blitt arrestert av politiet 18 ganger og har også sittet i fengsel.
sme: Oarje Papua delegašuvdna muitalii stuorra veahkaválddálašvuođa birra ja duođalaš olmmošvuoigatvuođarihkkumiid birra: - Goddimat - Migrašuvdna: Sisafárrejeaddjit geaid ulbmil lea dahkat álgoálbmogiid unnitlohkun - Nállevealaheapmi - Borramuš sihkarvuohta Mama Yosepha Alomang lea ieš váldon gitta bolesiin 18 geardde ja lea maid čohkkán giddagasas.

source: En gang satt hun en måned i en konteiner og en annen gang satt hun en måned på do med kloakk opp til knærne.
sme: Oktii son čohkkái mánu kontaineris ja nuppi mánu son fas čohkkái hivssegis gos lei kloáhkka čippiid rádjái.

source: Det ødela øynene hennes.
sme: Dát billistii su čalmmiid.

source: På Vest-Papua er drap på urbefolkningen ganske vanlig, og de har også begynt å bli kalt apekatter.
sme: Oarje Papus leat goddaleamit álgoálbmogiin oalle dábálačččat, ja sin leat maid álgán gohčudit ábogáhttun.

source: Der blir mennesker drept på grunn av bagateller.
sme: Doppe goddojit olbmot duššiid dihtii.

source: FRAMOVER: Nå prøver urbefolkningen på Vest-Papua å finne fredelige og demokratiske måter å komme ut av denne udemokratiske situasjonen som de er i nå.
sme: OVDDASGUVLUI: Dál oarje Papua álgoálbmogat leat ohcamen ráfálaš ja demokrahtálaš vugiid mo beassat eret dan eahpe demokrahtálaš dilis gos sii leat dál.

source: Derfor ber de verdenssamfunnet om hjelp: 1. C-24, å fremme sin sak for FNs avkoloniseringskomite.
sme: Danne bivdet sii máilmmiservvodagas veahki dása: 1. C-24, ON’a dekoloniseren komiteii ovddidit iežžaset ášši.

source: Fristen for dette er året 2020, når komiteen kan be FNs generalforsamling om å sette Vest-Papua på listen over områder som skal avkoloniseres.
sme: Dás lea áiggemearri jagi 2020, goas komitea sáhta bivdit ON’a dievasčoahkima bidjat Oarje Papua listui gouvlui mat galget dekoloniserejuvvot.

source: FORSLAG: Sametingets plenumsmøte ber sametingsrådet om å støtte urbefolkningen på Vest-Papua sitt mål om å bli representert på C-24, FNs avkoloniseringskomite.
sme: 2. Ođđa álbmotjienasteapmi EVTTOHUS: Sámedikki dievasčoahkkin bivdá sámediggeráđi doarjut Oarje Papua álgoálbmogii áigumuša beassat ovddastuvvot C-24, ON’a dekoloniseren komiteas.

source: Sametingets plenumsmøte ber sametingsrådet om også å fremme saken for norske myndigheter med tanke på å fremme Vest-Papuas selvstendighet på en demokratisk og fredelig måte.
sme: Sámediggi dievasčoahkin maid bivdá sámediggerađi norgga eiseváldii ektui loktet ášši ja bivdit ahte Oarje Papuas iešheanálašvuohta ovddiduvvo demokráhtalaš ja ráfalaš vugii mielde.

source: Det medfører også at det på Vest-Papua gjennomføres en ny folkeavstemming med bakgrunn i FNs New York -avtale (1962).
sme: Ja dat mieltisbukta maid ahte Oarje Papuas čađahuvvo ođđa álbmotjienasteami ONà New York soahpamuša vuođul (1962).

source: MER INFORMASJON: Yale law scool og Human Rights Watch Asia (overvåking av menneskerettigheter i Asia) har samlet mer informasjon om Vest-Papua.
sme: EANET DIEĐUT: Eanet dieđuid Oarje Papua birra leat čohkken Yale láhka skuvla (law school) ja Asia Olmmošvuoigatvuođaid goziheapmi (Human Rights Watch).

source: Saken påbegynt 12.06.18 kl. 16.05 Plenumledelsens innstilling: Nye saker 1 - 10 sendes til sametingsrådet for behandling.
sme: Ášši meannudeapmi álggahuvvui 12.06.18 dii. 16.05. Dievasčoahkkinjođihangotti árvalus: Ođđa áššit 1 - 10 sáddejuvvojit Sámediggeráđđái meannudeapmái.

source: Votering Det ble ikke votert over saken.
sme: Jienasteapmi Dán áššis ii jienastuvvon.

source: Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: SP - vedtak: Nye saker 1 - 10 sendes til sametingsrådet for behandling.
sme: DC - Mearrádus: - Ođđa áššit 1 - 10 sáddejuvvojit Sámediggeráđđái meannudeapmái.

source: Saken avsluttet 12.06.2018 kl. 17.45
sme: Ášši meannudeapmi loahpahuvvui 12.06.2018 dii. 17.45

source: Ášši/Sak 026/18
sme: Ášši 026/18

source: Spørsmål til Sametingsrådet
sme: Gažaldagat Sámediggeráđđái

source: Sametingets plenum - 026/18 Spørsmål 1: Forsøksordning fovaltning av kongeørn I 2016 ba Stortinget om, etter lengre press fra næringen, at det skulle igangsettes ei forsøksordning på forvaltning av ørn på Fosen og i Troms.
sme: Sámedikki dievasčoahkkin - 026/18 Gažaldat 1: Geahččalanortnet gonagasgoaskinhálddašeamis 2016:s bivddii Stuoradiggi, maŋŋil go ealáhus lei guhká vuorjan, ahte ferte biddjot johtui geahččalanortnet goaskinhálddašeamis Fosenis ja Romssas.

source: Uttak av ørn før skader skjer var ett av hovedelementene i ordningen.
sme: Gonagasaid jávkadeapmi ovdal go dat dahket vahágiid, lei okta váldoáššiin ortnegis.

source: NINA ønsket å igangsette ett 5-årig forskningsprosjekt før en igangsatte ordningen.
sme: NINA háliidii bidjat johtui 5-jagi dutkanprošeavtta ovdal go bidjet johtui ortnega.

source: Mener Sametingsrådet at en må ha kunnskapsinnhenting og viten om tradisjonell kunnskap før en kan igangsette prosjektet.
sme: Oaivvilda go Sámediggeráđđi ahte ferte vuos viežžat máhtu ja dieđuid árbevirolaš máhtu birra ovdal go prošeakta sáhttá biddjot johtui?

source: Spørsmål 2: Rovdyr Rovdyr: I rådets beretning under «rovdyr», fremkommer det at klima –og miljøvernminister Ola Elvestuen sier følgende: «Når det gjelder tiltaket som går ut på implementering av erfaringsbasert kunnskap viser ministeren til dialogen som Sametinget har med Miljødirektoratet.
sme: Gažaldat 2: Boraspiret Boraspiret: Ráđi dieđáhusas “boraspiret” vuolde boahtá ovdan ahte dálkkádat- ja birasgáhttenministtar Ola Elvestuen dadjá: “Mii guoská doaimmaide maid ulbmil lea sajustit vásihanvuđot máhtu, čujuha ministtar gulahallamii mii Sámedikkis lea Birasdirektoráhtain.

source: «-Hva består denne dialogen mellom Sametinget og Miljødirektoratet i?
sme: ” Man birra lea gulahallan gaskkal Sámedikki ja Birasdirektoráhta?

source: Spørsmål 3: Grenseoverskridende skole I Sápmi Sametinget har et prosjekt på gang;
sme: Gažaldat 3: Rájárasttildeaddji oktasašskuvla Sámis Sámedikkis lea prošeakta;

source: Grenseoverskridende skolesamarbeid i Sápmi.
sme: Rájárasttildeaddji skuvlaovttasbargu Sámis.

source: Prosjektet er aktuell bl.a. I forbindelse med oppfølging av “Váibmogiella”, I forbindelse med fagfornying på skoler og I forbindelse med revidering av opplæringsloven.
sme: Prošeakta lea áigeguovdil earret eará “Váibmogiella” -čuovvoleapmái, skuvllaid fágaođasmahttimis ja oahpahuslága revideremis.

source: Formålet med prosjektet er å etablere en felles sameskole mellom to stater.
sme: Prošeavtta mihttomearri lea ásahit guovtti stáhta gaskka oktasaš sámeskuvlla.

source: Sirma skole og Utsjoki skole har hatt felles opplæring I over 20 år.
sme: Sirpmá skuvla ja Ohcejohnjálmmi skuvllas leamašan oktasaš oahpahus badjel 20 jagi.

source: I 2011 har Sámi allaskuvla gjennomført undersøkelser av samarbeidet.
sme: Sámi Allaskuvla lea guorahallan ovttasbarggu jagi 2011.

source: I fjor har Sametingets arbeidsgruppe vært I drift, og på våren skulle det komme en rapport som viser veien videre.
sme: Mannan jagi lea Sámedikki bargojoavku doaibman, ja giđa mielde galggai boahtit raporta mii čielggada mo dál viidáset.

source: Av ulike årsaker er denne rapporten ennå ikke ferdigstilt.
sme: Iešguđet sivaid geažil ii leat dát raporta vel válmmas.

source: Kommunene hvor disse skolene ligger, venter ennå på denne rapporten, og arbeidet har tile n viss grad stoppet opp på grunn av dette.
sme: Suohkanat masá dát skuvllat gullet, leat vuordimin dán raporta, ja bargu lea muhtin muddui bisánan dan duohkai justa dál.

source: Sirma skole, som er en av skolene som er I dette samarbeidet, er truet nedlagt på grunn av kommunens økonomi.
sme: Sirpmá skuvla, nubbi dan guovtti skuvllain geat bargaba ovttas, áito heaittihuvvot suohkana ekonomiija dihtii.

source: Kan Sametingsrådet fortelle om status på denne saken, og om hvordan vi ser for oss den videre prosessen I å virkeliggjøre forventningen om å få etablert en felles samisk skole, et felles Sápmi?
sme: Sáhttá go ráđđi muitalit mo stáhtus lea áššis, ja mo oaidnit proseassa viidáset duohtan dahkat áigumuša ásahit oktasaš sámeskuvla, oktasaš Sápmi?

source: Spørsmål 4: Reindriftsstyre og oppnevning NRL landsmøtet som ble avholdt i Karasjok 8.-9. juni gjorde et vedtak angående oppnevning av nytt reindriftstyre.
sme: Gažaldat 4: Boazodoallostivra ja nammadeapmi NBR jahkečoahkkin mii dollojuvvui Kárášjogas geassemánu 8.-9. b. dahke mearrádusa ođđa boazodoallostivrra nammadeami ektui.

source: Vedtaket går ut på at NRL gjør en henvendelse til Sametinget og Landbruks og Matdepartementet for å få til et midlertidig fungerende Reindriftsstyre.
sme: Mearrádusas daddjojuvvo ahte NBR váldá oktavuođa Sámedikkiin ja Eanadoallo- ja biebmodepartemeanttain oažžun dihte boazodoallostivrra mii sáhtášii doaibmat gaskaboddosaččat.

source: Hvordan vil Sametingsrådet forholde seg til og eventuelt følge opp dette vedtaket gjort av NRL.
sme: Maid áigu Sámediggi dáinna NBR mearrádusain dahkat ja mo áigu vejolaččat dan čuovvulit.

source: Spørsmål 5: Samisk helsepark Helse Nord har av sentrale myndigheter fått tildelt ansvaret for etablering og oppfølging av Samisk helsepark.
sme: Gažaldat 5: Sámi dearvvašvuođasiida Davvi dearvvašvuohta lea guovddáš eiseváldin ožžon ovddasvástádusa álggahit ja čuovvulit Sámi dearvvašvuođasiidda.

source: Samiske fagmiljøer skal involveres i arbeidet.
sme: Sámi fágabirrasat galget oasálastit barggus.

source: Helse Nord har delegert utførelsen av dette videre til et et underliggende helseforetak.
sme: Davvi dearvvašvuohta lea bivdán sin vuollásaš dearvvašvuođaásahusa bargat dáinna.

source: Árja ser med bekymring at tilbudet til samiske pasienter ikke prioriteres i arbeidet med samisk helsepak.
sme: Árja ballá fálaldagat sámi buhcciide eai vuoruhuvvo sámi dearvvašvuođasiidda barggus.

source: Árja har fått signaler fra samiske fagfolk at det underliggende foretaket ikke vektlegger det nasjonale perspektivet samisk helsepark skal ha.
sme: Sámi fágaolbmot leat dovddahan Árjái ahte dat vuollásaš ásahus ii ane deaŧalažžan dan nationála perspektiivva mii sámi dearvvašvuođasiiddas galgá leat.

source: Prosessen med opprettelsen av samisk helsepark er nødt til å ivareta en reell samisk medvirkning og medbestemmelse. 1. Hva har Sametingsrådet gjort for å sikre og fremskynde etableringen av Samisk helsepark?
sme: Sámi dearvvašvuođasiidda álginproseassas ferte vuhtii váldit ahte sámit galget beassat leat mielde váikkuheame ja mearrideame 1. Maid lea Sámediggi bargan sihkkarastit ja ovddidit Sámi dearvvašvuođasiidda ásaheami?

source: 2. Hva har Sametingsrådet gjort for å sikre samisk medvirkning og medbestemmelse? 3. Ser Sametingsrådet at Samisk helsepark bør være organisert annerledes og ikke være underlagt Finnmarkssykehuset?
sme: 2. Maid lea Sámediggi bargan sihkarasit vuoi sámit besset váikkuhit ja leat mielde mearrideamis 3. Lea go Sámediggeráđis dat oaidnu ahte Sámi dearvvašvuođasiida berrešii leat eará ládje organiserejuvvon ja ii ge leat Finnmárkku buohcciviesu vuollásaš?

source: Spørsmål 6: Samisk helsepark Under valgkampen høsten 2017 var det stort fokus på helsetjenester.
sme: Gažaldat 6: Sámi dearvvašvuođasiida Maŋimus válgagiččuin 2017 čavčča lei ollu fokus dearvvašvuođabálvalusaide.

source: Etableringen av Samisk helsepark er viktig for å utvikle gode helsetjenester til den samiske befolkningen.
sme: Sámi dearvvašvuođasiidda ásaheapmi lea dehálaš ovddidandihte buriid dearvvašvuođabálvalusaid sámi álbmogii.

source: Hva gjør Sametingsrådet for å få realisert Samisk helsepark?
sme: Maid bargá Sámediggeráđđi Sámi dearvvašvuođasiidda ásaheami olis?

source: Saken påbegynt 12.06.18 kl. 17.50 Votering Det ble ikke votert over saken.
sme: Ášši meannudeapmi álggahuvvui 12.06.18 dii. 17.50 Jienasteapmi Dán áššis ii jienastuvvon.

source: SP - vedtak: Behandling av saken avsluttet 12.06.18 kl. 18.30
sme: DC - Mearrádus: Ášši meannudeapmi loahpahuvvui 12.06.2018 dii. 18.30

source: Ášši/Sak 027/18
sme: Ášši 027/18

source: Sametingrådets redegjørelse om samisk litteratur 2018
sme: Sámedikkiráđi čilgehus sámi girjjálašvuođa birra 2018

source: Arkivsaknr. 18/2603
sme: Áššenr. 18/2603

source: Sametinget har drøftet Sametingsrådets redegjørelse om samisk litteratur.
sme: Sámediggi lea ságaskuššan Sámediggeráđi čilgehus sámi girjjálašvuođa birra.

source: Redegjørelsen er vedlagt protokollen.
sme: Čielggadeapmi lea mielddusin beavdegirjjis

source: Sametingets plenum - 027/18
sme: Sámedikki dievasčoahkkin - 027/18

source: Saken åpnet 12.06.18 kl. 18.35, debatten fortsetter 15.06.18 Votering Det ble ikke votert over saken.
sme: Ášši álggahuvvui 12.06.18 dii. 18.35. Debáhtta jotkojuvvui 15.06.18 dii. 09.00 Jienasteapmi Dán áššis ii jienastuvvon.

source: SP - vedtak: Sametinget har drøftet Sametingsrådets redegjørelse om samisk litteratur.
sme: DC - Mearrádus: Sámediggi lea ságaskuššan Sámediggeráđi čilgehus sámi girjjálašvuođa birra.

source: Behandling av saken avsluttet 15.06.18 kl. 10.05
sme: Ášši meannudeapmi loahpahuvvui 15.06.2018 dii. 10.05

source: Ášši/Sak 028/18
sme: Ášši 028/18

source: Ášši/Sak 004/18
sme: Ášši 004/18

source: Plan og finanskomiteen Dato: 29.05.2018-31.05.2018
sme: Plána ja finansalávdegoddi 29.05.2018-31.05.2018

source: Sametingets reviderte budsjett 2018
sme: Sámedikki 2018 reviderejuvvon bušeahtta

source: Arkivsaknr. 18/2253
sme: Áššenr. 18/2253

source: Sametingets reviderte budsjett for 2018 er vedtatt i henhold til vedlegg 1.
sme: Sámedikki 2018 reviderejuvvon bušeahtta lea dohkkehuvvon mildosa 1 vuođul.

source: Plan og finanskomiteen - 004/18
sme: Plána ja finansalávdegoddi - 004/18

source: PFK - vedtak: Sametingets plan- og finanskomite har behandlet sak 28/18 Sametingets revidert budsjett 2018.
sme: Álgu: Sámedikki plána- ja finánsalávdegoddi lea gieđahallan ášši 28/18 Sámedikki 2018 reviderejuvvon bušeahtta.

source: Forslag:
sme: Evttohusat:

source: Forslag 1 Thomas Åhren, NSR, fremmet forslaget.
sme: Evttohus 1 Thomas Åhrén, NSR, ovddidii evttohusa.

source: Forslag fra Norske samers riksforbund (NSR) Aili Guttorm, Runar Myrnes Balto, Tor Gunnar Nystad, Karen Anette Anti og Thomas Åhren og Senterpartiets Nancy Porsanger Anti.
sme: Norgga sámiid riikkasearvvi (NSR) miellahtut Aili Guttorm, Runar Myrnes Balto, Tor Gunnar Nystad, Karen Anette Anti, Thomas Åhren ja Guovddášbellodaga miellahttu Nancy Porsanger Anti evttohus:

source: Tilleggsforslag til rådets innstilling: Ny siste setning i tekst under 5.7.1 Sametinget skal gå i dialog med Tana Kommune for å sikre videre drift av grenseskolesamarbeidet.
sme: Lassi evttohus ráđi árvalussii: Ođđa maŋimuš cealkka tekstii čuoggá 5.7.1 vuolde Sámediggi galgá ságastallagoahtit Deanu gielddain sihkkarastin dihtii viidáset doaimma rádjaskuvlaovttasbarggus.

source: Tilleggsforslag til rådets innstilling:
sme: Lassi evttohus ráđi árvalussii:

source: Kap. 8.3.6 Samiske kulturhus og kulturformidlingsinstitusjoner – direkte tilskudd Várdobáiki - direkte tilskudd I henhold til Sametingets budsjett 2018 gis det ikke direkte tilskudd til Vilgesvárre over ordningen for
sme: Kap. 8.3.6 Sámi kulturviesut ja kulturgaskkustanásahusat – njuolggo doarjja Várdobáiki – njuolggo doarjja Sámedikki 2018 bušeahta ektui addojuvvo njuolggo doarjja Vilgesvárrái kulturviesuid ja kulturgaskkustanásahusaid ortnegis.

source: Under forutsetning at Vilgesvárre og Várdobáiki har underskrevet en formell samarbeidsavtale om at Várdobáiki overtar forvaltningen av Vilgesvárre museum.
sme: Dainna eavttuin ahte Vilgesvárri ja Várdobáiki leat vuolláičállán formála ovttasbargošiehtadusa das ahte Várdobáiki váldá badjelasas Vilgesvári musea hálddašeami.

source: En formell samarbeidsavtale er nå underskrevet.
sme: Formála ovttasbargošiehtadus lea dál vuolláičállojuvvon.

source: Bevilgningen til Várdobáiki økes derfor med kr 200 000 til forvaltning av Vilgesvárre museum.
sme: Danne lasihuvvo juolludus Várdobáikái 200 000 ruvnnuin Vilgesvári musea hálddašeapmái.

source: Posten økes med kr 200 000.
sme: Postii lasihuvvo 200 000 ru.

source: Følgende forslag i rådets innstilling strykes:
sme: Čuovvovaš evttohus ráđi árvalusas sihkkojuvvo:

source: Kap. 9 Kulturminnevern strykes i rådets innstilling.
sme: Kap. 9 Kulturmuitosuodjleapmi sihkkojuvvo ráđi árvalusas.

source: Forslag 2 Synnøve Søndergaard, Arbeiderpartiet, fremmet forslaget.
sme: Evttohus 2 Synnøve Søndergaard, Bargiidbellodat, ovddidii evttohusa.

source: Forslag fra Arbeiderpartiets sametingsgruppe (Ap) Ronny Wilhelmsen, Tom Sottinen og Synnøve Søndergaard.
sme: Bargiidbellodaga sámediggejoavkku (BB) miellahtut Ronny Wilhelmsen, Tom Sottinen ja Synnøve Søndregaard evttohus:
